import React from 'react'
import ContantContainerMain from '../../total/ContantContainerMain';


const PolzovatelskoeSoglashenie = (props) => {
  return (
    <div>
    <ContantContainerMain>
       <h1 className="mt80 pageTitle">
         Пользовательское соглашение
       </h1>

       <div className="mt80 text">
          <p>
          Настоящее Пользовательское соглашение (далее — Соглашение) регулирует порядок использования официального сайта администрации городского округа Химии Московской области, расположенного в сети Интернет по адресу: https://admhimki.ru (далее — Сайт), а также права и обязанности пользователей и администрации сайта.</p>
          <p>
          Файлы cookie – это небольшие текстовые файлы, которые могут храниться на вашем компьютере или другом устройстве, при посещении веб-сайта. Они обычно используются для обеспечения работы веб-сайтов, отслеживания ваших перемещений на веб-сайте, запоминания ваших регистрационных данных и т. д.  Существуют разные типы файлов cookie, и их можно различить по происхождению, назначению и сроку службы.
          </p>
          <p>
          Более подробную информацию о всех аспектах файлов cookie можно найти на сайте <a href="https://yandex.ru/adv/edu/materials/cookie-chto-ehto-takoe">Яндекс</a> Обратите внимание, что мы не имеем никакого отношения к этому стороннему веб-сайту и не несем за него ответственности.
          </p>
          <p>
  <p>1. Общие положения</p>
  <div>1.1. Настоящее Соглашение является публичной офертой в соответствии с положениями статьи 437 Гражданского кодекса Российской Федерации.</div>
  <div>1.2. Использование Сайта означает безоговорочное принятие Пользователем всех условий настоящего Соглашения.</div>
  <div>1.3. Администрация вправе вносить изменения в Соглашение без предварительного уведомления Пользователей. Новая редакция Соглашения вступает в силу с момента её размещения на Сайте.</div>
  <div>1.4. Пользователь обязан самостоятельно отслеживать изменения в настоящем Соглашении.</div>
  <div>1.5. Целью функционирования Сайта является предоставление информации о деятельности Администрации городского округа Химки Московской области (далее — Администрация), обеспечении обратной связи с жителями и иными заинтересованными лицами, а также предоставление возможности направлять обращения в электронном виде.</div>
  <div>1.6. Использование Сайта допускается исключительно в соответствии с действующим законодательством Российской Федерации, настоящим Соглашением и иными нормативными документами, регулирующими деятельность органов местного самоуправления.</div>

  <p>2. Использование материалов Сайта</p>
  <div>2.1. Все информационные материалы, размещенные на Сайте, являются собственностью Администрации или третьих лиц, передавших соответствующие права Администрации.</div>
  <div>2.2. Пользователь имеет право использовать материалы Сайта исключительно вне коммерческих целях, при условии обязательного указания источника информации и соблюдения авторских и смежных прав.</div>

  <p>3. Обращения граждан</p>
  <div>3.1. Пользователь имеет возможность направить обращение в электронном виде через специальную форму на Сайте.</div>
  <div>3.2. При направлении обращения Пользователь обязан указывать достоверную информацию, необходимую для идентификации заявителя и предоставления ответа.</div>
  <div>3.3. Все обращения рассматриваются в соответствии с Федеральным законом от 2 мая 2006 г. № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации» и иными нормативными правовыми актами.</div>

  <p>4. Обработка персональных данных</p>
  <div>4.1. Направляя обращение через Сайт, Пользователь выражает свое согласие на обработку своих персональных данных, предоставленных в форме обращения.</div>
  <div>4.2. Обработка персональных данных осуществляется в соответствии с Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и включает в себя сбор, систематизацию, хранение, уточнение, использование, передачу (в том числе третьим лицам, если это необходимо для исполнения полномочий Администрации), обезличивание, блокирование и уничтожение.</div>
  <div>4.3. Персональные данные используются исключительно для рассмотрения обращений, предоставления ответа и обратной связи.</div>
  <div>4.4. Персональные данные не подлежат передаче третьим лицам, за исключением случаев, предусмотренных законодательством Российской Федерации.</div>

  <p>5. Использование куки-файлов (cookie)</p>
  <div>5.1. На Сайте могут применяться куки-файлы (cookies) — небольшие текстовые файлы, сохраняемые на устройстве Пользователя. Использование куки-файлов направлено на улучшение функционирования Сайта, удобства Пользователя, а также в аналитических целях.</div>
  <div>5.2. Применение куки-файлов не является обязательным или постоянным. Их использование может зависеть от включённых на Сайте сервисов, таких как, например, система веб-аналитики Яндекс Метрика.</div>
  <div>5.3. В случае использования, куки-файлы могут содержать техническую информацию: IP-адрес, дата и время посещения, тип браузера и используемое устройство.</div>
  <div>5.4. Пользователь имеет возможность в любой момент изменить настройки браузера, ограничив или полностью отключив приём куки-файлов.</div>
  <div>5.5. Продолжая использование Сайта без изменения настроек браузера, Пользователь соглашается на возможное использование куки-файлов в соответствии с настоящим Соглашением.</div>

  <p>6. Права и обязанности сторон</p>
  <div>6.1. Права Пользователя:</div>
  <div>6.1.1. Получать свободный доступ к информации, размещённой на Сайте, за исключением ограниченной законом или внутренними регламентами Администрации.</div>
  <div>6.1.2. Направлять обращения, предложения, жалобы и иные сообщения с использованием предусмотренных на Сайте форм обратной связи.</div>
  <div>6.1.3. Использовать материалы Сайта в личных целях при условии соблюдения требований настоящего Соглашения и действующего законодательства РФ.</div>
  <div>6.1.4. Обращаться к Администрации с запросами о разъяснении положений настоящего Соглашения и порядка обработки персональных данных.</div>

  <p>6.2. Обязанности Пользователя:</p>
  <div>6.2.1. Соблюдать положения настоящего Соглашения и законодательства Российской Федерации при использовании Сайта.</div>
  <div>6.2.2. Указывать достоверную и актуальную информацию при заполнении форм на Сайте.</div>
  <div>6.2.3. Не использовать Сайт для распространения недостоверной информации, клеветы, призывов к противоправным действиям, пропаганды насилия, экстремизма и иных сведений, нарушающих нормы морали и закона.</div>
  <div>6.2.4. Не предпринимать действий, способных нарушить работу Сайта, включая распространение вредоносного программного обеспечения, перегрузку серверов и иные попытки вмешательства в его функционирование.</div>
  <div>6.2.5. Соблюдать авторские права и иные права на интеллектуальную собственность, размещённую на Сайте.</div>

  <div>6.3. Права Администрации:</div>
  <div>6.3.1. Обновлять, изменять, удалять или дополнять размещённую на Сайте информацию без предварительного уведомления Пользователей.</div>
  <div>6.3.2. Временно ограничивать или полностью приостанавливать доступ к Сайту в случае проведения технических работ, устранения сбоев, угроз безопасности или нарушения Пользователем условий настоящего Соглашения.</div>
  <div>6.3.5. Защищать законные интересы и права Администрации, включая в судебном порядке.</div>

  <p>6.4. Обязанности Администрации:</p>
  <div>6.4.1. Обеспечивать техническую работоспособность и доступность Сайта в разумные сроки, за исключением случаев, вызванных форс-мажорными обстоятельствами или действиями третьих лиц.</div>
  <div>6.4.2. Соблюдать требования законодательства РФ при обработке персональных данных Пользователей, направивших обращения через Сайт.</div>
  <div>6.4.3. Не использовать персональные данные Пользователей в целях, не предусмотренных настоящим Соглашением и Политикой конфиденциальности.</div>
  <div>6.4.4. Обеспечивать информационную безопасность Сайта в пределах своей компетенции и технических возможностей.</div>

  <p>7. Прочие условия</p>
  <div>7.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации.</div>
</p>



       </div>
    </ContantContainerMain>
 </div>
  )
}
export default PolzovatelskoeSoglashenie
